{
  "</s>": 0,
  "<unk>": 1,
  "\u2581\u09cd": 2,
  ",": 3,
  ".": 4,
  "\u2581the": 5,
  "\u2581to": 6,
  "\u2581,": 7,
  "s": 8,
  "\u2581of": 9,
  "\u2581\u0964": 10,
  "\u2581and": 11,
  "\u0964": 12,
  ":": 13,
  "\u2581a": 14,
  "\u2581in": 15,
  "?": 16,
  "-": 17,
  "\u2581you": 18,
  ")": 19,
  "\u2581is": 20,
  "\u09c7\u09b0": 21,
  "'": 22,
  "\u2581\u0995\u09b0\u09be": 23,
  "\u2581.": 24,
  "\u2581\u09a8\u09be": 25,
  "\u2581that": 26,
  "\u2581(": 27,
  "\u2581-": 28,
  "\u2581for": 29,
  "\u2581\u0986\u09b0": 30,
  "\u09b0": 31,
  "\u2581\u0995\u09b0\u09c7": 32,
  "\u2581not": 33,
  "\u2581\u09af\u09c7": 34,
  "\u2581I": 35,
  "\u2581\u098f\u09ac\u0982": 36,
  "\u2581\u09b9\u09ac\u09c7": 37,
  "\u2581%": 38,
  "\u2581\u09a4\u09be\u09a6\u09c7\u09b0": 39,
  "!": 40,
  "\u2581be": 41,
  "\u2581": 42,
  "\u2581\u098f\u0987": 43,
  "\u2581\u201c": 44,
  "\u2581it": 45,
  "\u2581\u201d": 46,
  "\u2581will": 47,
  "\u2581\u0993": 48,
  "\u2581\u09a4\u09be\u09b0\u09be": 49,
  "\u2581(_": 50,
  "\u2581\u0986\u09ae\u09bf": 51,
  "\u2581\u099c\u09a8\u09cd\u09af": 52,
  "\u2581\u0995\u09b0\u09c1\u09a8": 53,
  "\u2581with": 54,
  "\u2581on": 55,
  "\u2581are": 56,
  "\u2581\u0995\u09b0\u09a4\u09c7": 57,
  "\u2581they": 58,
  "\u2581\u09a5\u09c7\u0995\u09c7": 59,
  "\u2581have": 60,
  "\u2581The": 61,
  "...": 62,
  "\u2581\u0995\u09bf": 63,
  "\u2581\u09aa": 64,
  "\u2581\"": 65,
  "\u2581_": 66,
  "\u2581from": 67,
  "\u2581them": 68,
  "\u2581who": 69,
  "\u2581this": 70,
  "\u2581\u09a4\u09be\u09b0": 71,
  "\u2581\u0986\u09b2": 72,
  "\u2581your": 73,
  "\u0995\u09c7": 74,
  "\u2581\u0986\u09ae\u09b0\u09be": 75,
  "\u2581was": 76,
  "\u2581as": 77,
  "\u2581their": 78,
  "t": 79,
  "\u2581we": 80,
  "\u2581\u0986\u09ae\u09be\u09b0": 81,
  "\u2581\u09a4\u09bf\u09a8\u09bf": 82,
  "\u2581\u09af": 83,
  "/": 84,
  "\u2581\u09a4\u09be": 85,
  "\u2581God": 86,
  "\u2581his": 87,
  "\u2581\u0986\u09ae\u09be\u09a6\u09c7\u09b0": 88,
  "\u2581he": 89,
  "\u2581We": 90,
  "\u2581by": 91,
  "\u2581\u09a4\u09cb\u09ae\u09be\u09a6\u09c7\u09b0": 92,
  "\u2019": 93,
  "\u2581\u098f\u0995\u099f\u09bf": 94,
  "\u2581\u09af\u09be": 95,
  "\u2581\u0995\u09b0\u09be\u09b0": 96,
  "\u2581or": 97,
  "\u2581\u2014": 98,
  "\u2581He": 99,
  "\u2581)": 100,
  "\u2581And": 101,
  "\u2581?": 102,
  "\u2581\u09b2\u09be\u09b9": 103,
  "_": 104,
  "\u2581do": 105,
  "ing": 106,
  "\u2581\u09b9\u09af\u09bc": 107,
  "\u2581\u09b8\u09c7": 108,
  "\u2581has": 109,
  "\u2581\u09b9\u09af\u09bc\u09c7\u099b\u09c7": 110,
  "\u2581Allah": 111,
  "\u2581;": 112,
  "\u2581all": 113,
  "\u2581--": 114,
  "\u2581\u09a4\u09cb\u09ae\u09b0\u09be": 115,
  "\u2581\u098f\u0995": 116,
  "\u2581what": 117,
  "\u2581\u099c\u09a8": 118,
  "\u2581\u09a4\u09c1\u09ae\u09bf": 119,
  "\u2581an": 120,
  "\"": 121,
  "\u0987": 122,
  "\u2581can": 123,
  "\u2581\u0995\u09cb\u09a8": 124,
  "\u2581him": 125,
  "\u2581You": 126,
  "\u2581\u0986\u09aa\u09a8\u09bf": 127,
  "\u2581when": 128,
  "\u2581\u09a8\u09af\u09bc": 129,
  "\u2581\u09a4": 130,
  "d": 131,
  "\u09c7": 132,
  "\u2581me": 133,
  "\u2581'": 134,
  "\u2581those": 135,
  "\u2581\u09ae\u09a7\u09cd\u09af\u09c7": 136,
  "\u2581[": 137,
  "\u2581!": 138,
  "\u2581Jehovah": 139,
  "\u2581\u0995\u09be\u099b\u09c7": 140,
  "\u2581\u09af\u09a6\u09bf": 141,
  "\u2581\u098f\u09b0": 142,
  "\u2581one": 143,
  "\u2581at": 144,
  "\u2581\u09b8\u09be\u09a5\u09c7": 145,
  "\u2581but": 146,
  "\u2581\u09af\u09be\u09b0\u09be": 147,
  "\u2581people": 148,
  "\u2581\u09b9\u099a\u09cd\u099b\u09c7": 149,
  "\u2581were": 150,
  "\u2581\u098f\u099f\u09be": 151,
  "\u2581\u09a4\u09cb\u09ae\u09be\u09b0": 152,
  "\u2581us": 153,
  "\u2581\u09af\u0996\u09a8": 154,
  "\u0993": 155,
  "\u2581:": 156,
  "\u2581\u2019": 157,
  ";": 158,
  "\u2581\u0995\u09cb\u09a8\u09cb": 159,
  "\u2581my": 160,
  "\u2581\u0995\u09b0\u09cb": 161,
  "\u2581\u0986\u09aa\u09a8\u09be\u09b0": 162,
  "\u2581\u09a4\u09be\u0981\u09b0": 163,
  "\u2581our": 164,
  "\u2581\u0986\u099b\u09c7": 165,
  "\u2581\u09b9\u09af\u09bc\u09c7": 166,
  "\u2581\u0995\u09bf\u099b\u09c1": 167,
  "\u2581What": 168,
  "\u2581if": 169,
  "\u2581\u099b\u09bf\u09b2": 170,
  "\u2581\u09b0\u09af\u09bc\u09c7\u099b\u09c7": 171,
  "\u2581''": 172,
  "\u2581no": 173,
  "\u2581which": 174,
  "\u2581\u09b8\u09ae\u09af\u09bc": 175,
  "\u2581\u0995\u09bf\u09a8\u09cd\u09a4\u09c1": 176,
  "\u2581so": 177,
  "\u2581It": 178,
  "\u2581about": 179,
  "\u2581\u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8": 180,
  "\u2581\u0995\u09b0": 181,
  "\u2581had": 182,
  "\u2581\u09b8": 183,
  "\u2581\u09a8\u09c7\u0987": 184,
  "\u2581A": 185,
  "\u2581This": 186,
  "\u2581been": 187,
  "\u2581\u09ab\u09be\u0987\u09b2": 188,
  "\u2581\u09a8\u09a4\u09c1\u09a8": 189,
  "\u2581there": 190,
  "\u2581Lord": 191,
  "\u2581said": 192,
  "\u2581\u0995\u09b0\u09c7\u09a8": 193,
  "\u2581\u09a8\u09be\u09ae": 194,
  "\u2581\u098f": 195,
  "\u2581would": 196,
  "\u2581\u09a8\u09bf\u09af\u09bc\u09c7": 197,
  "\u2581out": 198,
  "\u2581\u0995\u09c0": 199,
  "\u2581\u09b8\u09c7\u0987": 200,
  "\u2581\u09a4\u0996\u09a8": 201,
  "\u2581\u09ac\u09b2\u09c7": 202,
  "\u2581\u0985\u09a5\u09ac\u09be": 203,
  "\u2581\u0995\u09b0\u09ac\u09c7": 204,
  "\u2581\u098f\u0995\u099f\u09be": 205,
  "\u2581time": 206,
  "\u2581\u09ac\u09cd\u09af\u09b0\u09cd\u09a5": 207,
  "\u2581'%": 208,
  "m": 209,
  "\u2581\u09aa\u09be\u09b0\u09c7": 210,
  "\u2581may": 211,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0": 212,
  "\u2581\u09a4\u09cb": 213,
  "\u2581up": 214,
  "\u2581\u09ac": 215,
  "\u2581\u0995\u09a5\u09be": 216,
  "\u2581\u098f\u0995\u099c\u09a8": 217,
  "\u2581\u0995\u09b0\u09c7\u099b\u09c7": 218,
  "\u2581\u09ac\u09be\u09b0\u09cd\u09a4\u09be": 219,
  "ed": 220,
  "\u2581know": 221,
  "\u2581file": 222,
  "\u2581\u09a4\u09ac\u09c7": 223,
  "\u2581\u0995\u09b0\u09c7\u099b\u09c7\u09a8": 224,
  "\u2581\u09a4\u09be\u0995\u09c7": 225,
  "\u2581\u09b0": 226,
  "\u2581\u09aa\u09b0": 227,
  "\u2581In": 228,
  "\u2581\u2018": 229,
  "\u2581\u0995\u09be\u099c": 230,
  "\u2581then": 231,
  "\u2581\u0995": 232,
  "\u2581\u09af\u09be\u09af\u09bc": 233,
  "\u2581did": 234,
  "\u2581only": 235,
  "\u2581\u09ae\u09a8\u09c7": 236,
  "\u09a6\u09c7\u09b0": 237,
  "\u2581They": 238,
  "\u2581shall": 239,
  "\u2581like": 240,
  "\u2581should": 241,
  "\u2581If": 242,
  "\u09a4\u09c7": 243,
  "\u2581\u09a6\u09cd\u09ac\u09be\u09b0\u09be": 244,
  "\u2581\u0986\u09ae\u09be\u0995\u09c7": 245,
  "a": 246,
  "\u2581\u09a6\u09bf\u09af\u09bc\u09c7": 247,
  "\u2581But": 248,
  "\u2581good": 249,
  "\u2581some": 250,
  "\u2581more": 251,
  "\u2581folder": 252,
  "\u2581Jesus": 253,
  "re": 254,
  "\u09a8": 255,
  "\u2581her": 256,
  "]": 257,
  "\u2581message": 258,
  "\u2581\u09b8\u0999\u09cd\u0997\u09c7": 259,
  "\u2581No": 260,
  "\u2581\u09ac\u09be": 261,
  "\u2581\u0995\u09b0\u09bf": 262,
  "\u2581\u0985\u09a8": 263,
  "e": 264,
  "\u2581\u09a4\u09a5\u09cd\u09af": 265,
  "\u2581say": 266,
  "\u099f\u09bf": 267,
  "\u2581\u0995\u09c7": 268,
  "\u2581\u0985\u09a8\u09c7\u0995": 269,
  "\u2581\u09af\u09be\u09af\u09bc\u09a8\u09bf": 270,
  "\u2581\u09b9\u09b2\u09c7": 271,
  "\u2581\u09e7": 272,
  "\u2581other": 273,
  "\u2581new": 274,
  "\u2581\u09ae\u09a7": 275,
  "\u2581life": 276,
  "\u200c": 277,
  "\u2581\u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0": 278,
  "\u2581\"%": 279,
  "\u2581\u0989\u09aa\u09b0": 280,
  "\u2581\u09b8\u09ac": 281,
  "\u2581before": 282,
  "\u2581\u09aa\u09cd\u09b0\u09a4\u09bf": 283,
  "\u2581\u098f\u099f\u09bf": 284,
  "ly": 285,
  "\u2581could": 286,
  "\u2581than": 287,
  "S": 288,
  "\u2581How": 289,
  "\u2581\u09ae\u09c1\u099b\u09c7": 290,
  "\u2581name": 291,
  "\u2581\u0995\u09c7\u09a8": 292,
  "\u2581Bible": 293,
  "\u2581\u09b9\u09a4\u09c7": 294,
  "\u2581make": 295,
  "\u2581\u09b0\u09a4\u09bf": 296,
  "\u2581]": 297,
  "\u2581come": 298,
  "\u09b8": 299,
  "\u2581how": 300,
  "\u2581want": 301,
  "\u2581see": 302,
  "\u2581day": 303,
  "\u2581\u098f\u09ae\u09a8": 304,
  "\u2581\u200c": 305,
  "\u2581any": 306,
  "\u2581\u0995\u09c7\u0989": 307,
  "\u2581\u09ae\u09be\u09a8": 308,
  "\u2581into": 309,
  "\u2581\u098f\u0996\u09a8": 310,
  "\u2581Evolution": 311,
  "\u2581So": 312,
  "\u2581\u09a4\u09be\u0987": 313,
  "\u2581does": 314,
  "\u0964\u2019\u2019": 315,
  "\u2581way": 316,
  "\u2581over": 317,
  "\u2581earth": 318,
  "\u2581made": 319,
  "\u2581right": 320,
  "\u2581\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8": 321,
  "\u2581Could": 322,
  "\u2581His": 323,
  "\u2581also": 324,
  "\u2581\u09b8\u09ae": 325,
  "\u2581\u09b2\u09be\u09b9\u09b0": 326,
  "\u2581get": 327,
  "\u2581\u09a6\u09bf\u09a8": 328,
  "\u2581\u09a4\u09bf": 329,
  "\u2581down": 330,
  "\u2581\u09a4\u09be\u09b9\u09b2\u09c7": 331,
  "\u09b0\u09be": 332,
  "\u2581\u09b9\u09af\u09bc\u09c7\u099b\u09bf\u09b2": 333,
  "\u2581\u09af\u09c7\u09a8": 334,
  "\u2581Do": 335,
  "\u2581\u09b8\u09ae\u09cd\u09ad\u09ac": 336,
  "\u2581\u09af\u09be\u09ac\u09c7": 337,
  "\u2581All": 338,
  "\u2581after": 339,
  "\u2581\u099f": 340,
  "\u09af\u09bc": 341,
  "\u2581\u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7": 342,
  "\u2581\u099b\u09ac\u09bf": 343,
  "\u2581\u09b9\u09bf\u09b8\u09c7\u09ac\u09c7": 344,
  "\u2581help": 345,
  "\u2581\u09a8\u09bf\u09b6": 346,
  "\u2581\u09b9\u09b2": 347,
  "\u2581\u0988\u09b6\u09cd\u09ac\u09b0\u09c7\u09b0": 348,
  "\u2581go": 349,
  "\u2581many": 350,
  "\u2581here": 351,
  "\u2581\u09a4\u09c8\u09b0\u09bf": 352,
  "\u2581just": 353,
  "\u2581\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8": 354,
  "\u2581That": 355,
  "\u2581its": 356,
  "\u2581man": 357,
  "\u2581such": 358,
  "\u2581\u09a0\u09bf\u0995": 359,
  "\u2581\u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4": 360,
  "\u2581\u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8": 361,
  "\u2581\u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3": 362,
  "\u2581\u09b8\u0982\u0995\u09cd\u09b0\u09be\u09a8\u09cd\u09a4": 363,
  "\u25811": 364,
  "\u2581now": 365,
  "\u2581When": 366,
  "\u2581\u09af\u09bf\u09b9\u09cb\u09ac\u09be\u09b0": 367,
  "\u2581\u0995\u09b0\u09c7\u099b\u09bf\u09b2": 368,
  "\u2581these": 369,
  "\u2581\u09a6": 370,
  "\u2581\u09ac\u09be\u09b8": 371,
  "\u2581used": 372,
  "\u2581\u0985\u09a4\u0983\u09aa\u09b0": 373,
  "\u098f\u09b0": 374,
  "\u2581\u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4": 375,
  "\u2581\u09b9\u09af\u09bc\u09a8\u09bf": 376,
  "\u2581world": 377,
  "\u2581O": 378,
  "\u2581\u09e8": 379,
  "\u2581\u09af\u09cb\u0997": 380,
  "\u2581take": 381,
  "\u2581\u09a4\u09cb\u09ae\u09be\u0995\u09c7": 382,
  "\u2581\u09a5\u09be\u0995\u09c7": 383,
  "\u2581\u098f\u0996\u09be\u09a8\u09c7": 384,
  "\u2581because": 385,
  "\u2581\u09ac\u09bf\u09b7\u09af\u09bc\u09c7": 386,
  "\u2581...": 387,
  "\u2581even": 388,
  "\u2581\u09a4\u09be\u09b2\u09bf\u0995\u09be": 389,
  "\u2581use": 390,
  "\u2581\u0989\u09aa\u09b0\u09c7": 391,
  "\u2581\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 392,
  "\u2581things": 393,
  "\u2581\u099f\u09bf": 394,
  "\u2581\u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4": 395,
  "\u2581she": 396,
  "\u099f\u09be": 397,
  "\u2581back": 398,
  "\u2581\u09aa\u09be\u0993\u09af\u09bc\u09be": 399,
  "\u2581list": 400,
  "\u2581upon": 401,
  "\u2581believe": 402,
  "\u2581two": 403,
  "\u2581#": 404,
  "\u2581\u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af": 405,
  "\u2581\u0995\u09b0\u099b\u09c7": 406,
  "\u2581There": 407,
  "\u2581against": 408,
  "\u098f": 409,
  "\u2581Show": 410,
  "\u2581\u0997": 411,
  "\u2581\u09ac\u09a8\u09cd\u09a7": 412,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4": 413,
  "\u2581\u0995\u09b0\u09c7\u099b\u09bf": 414,
  "ll": 415,
  "\u2581\u09a6\u09c7\u09b9": 416,
  "\u2581don": 417,
  "\u2581\u09a6\u09bf\u0995\u09c7": 418,
  "\u2581first": 419,
  "\u2581\u09aa\u09be\u09b0\u09bf": 420,
  "\u2581Cannot": 421,
  "A": 422,
  "\u2581need": 423,
  "\u2581\u09b8\u0995\u09cd\u09b0\u09bf\u09af\u09bc": 424,
  "\u2581\u099b\u09be\u09a1\u09bc\u09be": 425,
  "C": 426,
  "\u2581\u09a8\u09bf\u0983\u09b8\u09a8": 427,
  "\u2581sent": 428,
  "\u2581give": 429,
  "\u2581\u09af\u09be\u09b0": 430,
  "\u2581work": 431,
  "\u2581For": 432,
  "\u2581\u09a8\u09bf": 433,
  "\u2581\u09aa\u09be\u09b2\u09a8\u0995\u09b0": 434,
  "\u2581\u09ac\u09bf\u09b7\u09af\u09bc": 435,
  "\u2581\u0995\u09c0\u09ad\u09be\u09ac\u09c7": 436,
  "\u2581find": 437,
  "y": 438,
  "\u2581\u09b8\u09ae\u09b8\u09cd\u09a4": 439,
  "\u2581\u09aa\u09b0\u09c7": 440,
  "\u2581set": 441,
  "\u2581while": 442,
  "\u2581love": 443,
  "\u2581\u09a4\u09c1": 444,
  "\u2581\u0995\u09b0\u09ac\u09c7\u09a8": 445,
  "\u2581\u0995\u09be\u09b0\u09a3": 446,
  "\u2581As": 447,
  "\u2581\u09a4\u09cd\u09b0\u09c1\u099f\u09bf": 448,
  "\u2581\u09b6\u09c1\u09b0\u09c1": 449,
  "\u2581Our": 450,
  "\u2581Why": 451,
  "\u2581\u09b8\u09ae\u09cd\u09ac\u09a8\u09cd\u09a7\u09c7": 452,
  "\u2581\u09a8\u09bf\u09b0": 453,
  "\u2581among": 454,
  "\u2581selected": 455,
  "\u2581away": 456,
  "%": 457,
  "\u2581@": 458,
  "\u2581Him": 459,
  "\u2581\u09b6\u09c7\u09b7": 460,
  "\u2581whom": 461,
  "\u2581\u09b8\u09ae\u09b8\u09cd\u09af\u09be": 462,
  "\u2581open": 463,
  "\u2581\u09aa\u09be\u09b0\u09c7\u09a8": 464,
  "\u2581Then": 465,
  "\u2581\u09af\u09be\u09a4\u09c7": 466,
  "er": 467,
  "\u2581must": 468,
  "\u2581server": 469,
  "\u2581To": 470,
  "\u2581true": 471,
  "\u2581Please": 472,
  "\u2581window": 473,
  "M": 474,
  "\u2581years": 475,
  "\u2581My": 476,
  "\u2581\u09a6\u09c7\u0993\u09af\u09bc\u09be": 477,
  "\u2581being": 478,
  "\u2581/": 479,
  "\u2581\u09ac\u09bf\u09b6": 480,
  "\u2581\u09e9": 481,
  "\u2581\u0987": 482,
  "n": 483,
  "\u2581\u0986\u0997\u09c7": 484,
  "\u201d": 485,
  "\u2581\u09a6\u09c7\u0996\u09be": 486,
  "\u2581men": 487,
  "\u2581\u0995\u09bf\u09a8": 488,
  "\u2581&": 489,
  "\u2581\u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc": 490,
  "\u2581\u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7": 491,
  "\u2581another": 492,
  "\u2581\u09b0\u09a4": 493,
  "\u2581\u09a7": 494,
  "\u2581\u09a6\u09c7\u09af\u09bc": 495,
  "\u2581where": 496,
  "I": 497,
  "\u2581\u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8": 498,
  "\u2581page": 499,
  "\u09ad\u09be\u09ac\u09c7": 500,
  "\u2581\u09a6\u09bf\u09a4\u09c7": 501,
  "\u2581\u09a4\u09be\u09b0\u09aa\u09b0": 502,
  "\u2581\u09a8": 503,
  "\u2581\u09ab\u09b2\u09c7": 504,
  "o": 505,
  "\u2581\u09af\u09bf\u09b9\u09cb\u09ac\u09be": 506,
  "\u2581most": 507,
  "\u2581\u09ac\u099b\u09b0": 508,
  "\u2581\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be": 509,
  "D": 510,
  "\u09bf": 511,
  "\u2581\u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1": 512,
  "\u2581\u09aa\u09b0\u09bf\u099a\u09bf\u09a4\u09bf": 513,
  "\u2581\u0986\u09b0\u0993": 514,
  "\u2581\u09ad\u09af\u09bc": 515,
  "\u2581\u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3": 516,
  "\u2581\u0986\u09b0\u09ae\u09cd\u09ad": 517,
  "\u2581Day": 518,
  "\u2581\u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7": 519,
  "\u2581\u09a6\u09be\u0993": 520,
  "\u2581own": 521,
  "\u2581ye": 522,
  "\u2581\u09ae\u09a4\u09cb": 523,
  "\u2581\u09b8\u0982\u09af\u09cb\u0997": 524,
  "\u2581Error": 525,
  "\u2581\u09b8\u09a8": 526,
  "\u2581\u09a6\u09c7\u0996\u09a4\u09c7": 527,
  "\u2581\u09ac\u09a8": 528,
  "\u2581found": 529,
  "\u2581well": 530,
  "\u0995": 531,
  "\u2581\u099a\u09be\u09a8": 532,
  "\u2581\u09b8\u0995\u09b2": 533,
  "\u2581others": 534,
  "\u2581\u0985\u09a8\u09cd\u09af": 535,
  "\u2581files": 536,
  "\u2581\u09af\u09be\u099a\u09cd\u099b\u09c7": 537,
  "\u2581\u0997\u09c7\u099b\u09c7": 538,
  "\u2581\u09b8\u0982\u0996\u09cd\u09af\u09be": 539,
  "\u2581\u09ac\u09c7\u09b6\u09bf": 540,
  "E": 541,
  "\u2581\u09ac\u09a1\u09bc": 542,
  "\u2581truth": 543,
  "\u09b0\u09c2\u09aa\u09c7": 544,
  "):": 545,
  "\u09be": 546,
  "\u2581\u09ad\u09be\u09b2": 547,
  "\u2581\u09b8\u09a4": 548,
  "\u2581\u09b9\u09c7": 549,
  "\u2581\u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8": 550,
  "\u2581\u09a5\u09be\u0995\u09ac\u09c7": 551,
  "\u2581show": 552,
  "\u2581between": 553,
  "\u2581am": 554,
  "ve": 555,
  "i": 556,
  "\u2581\u09af\u09c7\u09a4\u09c7": 557,
  "\u2581cannot": 558,
  "\u2581never": 559,
  "\u2581messages": 560,
  "\u2581\u0985\u09a4\u098f\u09ac": 561,
  "\u2581error": 562,
  "\u2581\u0986\u09b2\u09cd\u09b2\u09be\u09b9\u09cd": 563,
  "\u2581\u09ae\u09a4": 564,
  "\u2581\u0985\u0982\u09b6": 565,
  "\u2581Can": 566,
  "in": 567,
  "\u0997\u09c1\u09b2\u09cb": 568,
  "\u2581\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9": 569,
  "\u2581given": 570,
  "R": 571,
  "\u2581\u09a0\u09bf\u0995\u09be\u09a8\u09be": 572,
  "\u2581let": 573,
  "\u2581\u09ae\u09c7\u0987\u09b2": 574,
  "\u2581\u0989\u099a\u09bf\u09a4": 575,
  "\u2581image": 576,
  "\u2581think": 577,
  "\u2581through": 578,
  "\u2581\u09b8\u09c3\u09b7": 579,
  "\u2581nor": 580,
  "\u2581\u09b8\u09c7\u0996\u09be\u09a8\u09c7": 581,
  "\u2581S": 582,
  "\u2581\u0996\u09c1\u09ac": 583,
  "\u2581\u09ab\u09bf\u09b0\u09c7": 584,
  "\u2581Who": 585,
  "\u2581information": 586,
  "\u2581\u09ac\u09b2\u09be": 587,
  "\u2581\u09af\u09be\u09a6\u09c7\u09b0": 588,
  "F": 589,
  "\u2581\u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0": 590,
  "\u2581\u09a7\u09b0\u09a8\u09c7\u09b0": 591,
  "\u2581\u0986\u09aa\u09a8\u09be\u0995\u09c7": 592,
  "\u2581\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8": 593,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be": 594,
  "\u2581too": 595,
  "\u2581\u0995\u09be\u09b0\u09a3\u09c7": 596,
  "\u2581Whether": 597,
  "\u2581\u09aa\u09a5": 598,
  "\u2581New": 599,
  "\u2581children": 600,
  "\u2581key": 601,
  "\u2581\u09b9\u0993\u09af\u09bc\u09be\u09b0": 602,
  "\u2581indeed": 603,
  "\u2581\u099a\u09c7\u09b7\u09cd\u099f\u09be": 604,
  "\u2581\u099c": 605,
  "\u2581every": 606,
  "\u2581\u09ea": 607,
  "\u2581\u09ae\u09be\u09a8\u09c1\u09b7": 608,
  "\u2581\u09eb": 609,
  "\u2581\u09ac\u09c7\u09b0": 610,
  "\u2581\u09aa\u09c2\u09b0": 611,
  "\u2581\u0995\u09be\u099b": 612,
  "\u2581\u099a\u09b2\u09c7": 613,
  "\u2581\u09b6\u09be\u09b8": 614,
  "\u2581very": 615,
  "\u2581create": 616,
  "P": 617,
  "\u2581\u09a6\u09be\u09a8": 618,
  "\u2581\u09af\u09bf\u09a8\u09bf": 619,
  "\u2581\u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7": 620,
  "\u2581\u09b6\u09c1\u09a7\u09c1": 621,
  "\u25812": 622,
  "\u2581place": 623,
  "\u2581part": 624,
  "\u2581faith": 625,
  "\u2581\u09a8\u09bf\u099c\u09c7\u09b0": 626,
  "\u2581\u09a7\u09b0\u09c7": 627,
  "\u2581\u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0": 628,
  "\u2581\u0989\u09b2\u09cd\u09b2\u09c7\u0996": 629,
  "\u2581might": 630,
  "\u2581\u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4": 631,
  "\u2581\u09aa\u09cd\u09b0\u09a5\u09ae": 632,
  "\u2581mail": 633,
  "\u2581\u09aa\u09cd\u09b0\u09c7\u09b0\u09a3": 634,
  "\u2581again": 635,
  "\u2581(%": 636,
  "\u2581came": 637,
  "\u2581\u09ab\u09c7\u09b2\u09be": 638,
  "\u2581\u09af\u09be\u0993": 639,
  "\u2581fear": 640,
  "\u2581much": 641,
  "\u2581\u09b2\u09cb\u09a1": 642,
  "\u2581read": 643,
  "\u2581\u09aa\u09cd\u09b0\u09a6\u09be\u09a8": 644,
  "\u2581\u09a6\u09c7\u09af\u09bc\u09be": 645,
  "\u2581\u09ac\u09b2\u09a4\u09c7": 646,
  "\u2581Failed": 647,
  "\u2581says": 648,
  "r": 649,
  "\u09bf\u09a4": 650,
  "\u2581family": 651,
  "\u2581\u09b2\u09cb\u0995": 652,
  "\u2581\u09aa\u09be\u09b0\u09ac\u09c7": 653,
  "\u2581\u0993\u09aa\u09b0": 654,
  "\u2581current": 655,
  "\u2581\u09ac\u09be\u0987\u09ac\u09c7\u09b2": 656,
  "\u2581\u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af": 657,
  "\u2581unto": 658,
  "\u09a8\u09be": 659,
  "\u2581going": 660,
  "\u2581got": 661,
  "\u2581On": 662,
  "\u2581One": 663,
  "\u2581\u09ac\u09be\u09b0\u09cd\u09a4\u09be\u09b0": 664,
  "\u2581Your": 665,
  "\u2581death": 666,
  "\u2581\u0995\u09bf\u09a8\u09be": 667,
  "\u2581\u09ad\u09be\u09b2\u09cb": 668,
  "\u2581each": 669,
  "\u2581become": 670,
  "\u2581\u099a\u09af\u09bc": 671,
  "\u09cd": 672,
  "\u0987\u09a8": 673,
  "\u2581\u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a3": 674,
  "th": 675,
  "\u2581sure": 676,
  "\u2581surely": 677,
  "\u2581text": 678,
  "\u2581\u09ac\u09be\u09a4\u09bf\u09b2": 679,
  "\u2581\u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0": 680,
  "\u2581\u0988\u09ae\u09be\u09a8": 681,
  "\u2581account": 682,
  "\u2581\u0997\u09cd\u09b0\u09b9\u09a3": 683,
  "\u2581number": 684,
  "\u2581\u09ae": 685,
  "\u2581Select": 686,
  "Name": 687,
  "\u2581\u0995\u09b0\u09ac": 688,
  "\u2581\u09ac\u09b8": 689,
  "\u2581already": 690,
  "\u2581created": 691,
  "\u2581\u09b8\u09b0": 692,
  "\u2581\u09b7": 693,
  "\u2581\u099c\u09c0\u09ac\u09a8": 694,
  "\u2581without": 695,
  "\u2581\u09aa\u09cd\u09b0\u0995\u09be\u09b6": 696,
  "\u2581\u09b2\u09c7\u0996\u09be": 697,
  "\u2581\u0988\u09b6\u09cd\u09ac\u09b0": 698,
  "\u2581\u09a1\u09bf\u09ab\u09b2\u09cd\u099f": 699,
  "\u2581\u099b\u09bf\u09b2\u09c7\u09a8": 700,
  "\u2581\u098f\u09a4\u09c7": 701,
  "the": 702,
  "\u2581Say": 703,
  "\u2581\u0985\u09ac\u09b6": 704,
  "T": 705,
  "\u2581great": 706,
  "\u2581\u09ec": 707,
  "\u2581\u09a3": 708,
  "\u2581Paul": 709,
  "\u2581\u09ac\u09b2\u09cb": 710,
  "\u2581type": 711,
  "\u2581bring": 712,
  "\u2581call": 713,
  "\u2581last": 714,
  "\u2581Are": 715,
  "\u2581\u09b0\u0982": 716,
  "\u2581\u09a6\u09c7\u09b6": 717,
  "\u2581left": 718,
  "\u2581\u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0": 719,
  "\u2581\u09ac\u09b2\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 720,
  "\u2581\u09af\u09c7\u09ae\u09a8": 721,
  "\u2581Yes": 722,
  "\u2581\u09b9\u099a": 723,
  "\u2581Is": 724,
  "\u2581C": 725,
  "\u2581\u0996\u09c7\u09b2\u09be": 726,
  "\u2581\u09b8\u09a0\u09bf\u0995": 727,
  "\u2581\u0985\u09cd\u09af\u09be\u0995\u09be\u0989\u09a8\u09cd\u099f": 728,
  "\u2581command": 729,
  "p": 730,
  "\u2581\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8": 731,
  "BAR": 732,
  "\u2581system": 733,
  "\u2581same": 734,
  "\u2581\u099b\u09c7": 735,
  "\u2581\u09b9\u09af\u09bc\u09a4\u09cb": 736,
  "\u2581\u09b9\u0993\u09af\u09bc\u09be": 737,
  "\u2581\u09ac\u09bf\u09b6\u09c7\u09b7": 738,
  "\u0983": 739,
  "\u2581\u09ac\u09b0": 740,
  "\u2581end": 741,
  "\u2581\u09ae\u09a8": 742,
  "\u2581\u0989\u09a4\u09cd\u09a4\u09b0": 743,
  "\u2581\u09e7\u09e6": 744,
  "\u2581still": 745,
  "\u2581themselves": 746,
  "\u2581\u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8": 747,
  "\u2581\u09a7\u09c7": 748,
  "\u2581evil": 749,
  "B": 750,
  "\u2581\u09b9\u09cd\u09af\u09be\u0981": 751,
  "\u2581\u09ac\u09b2\u09b2\u09c7\u09a8": 752,
  "\u2581ask": 753,
  "\u2581save": 754,
  "c": 755,
  "\u2581She": 756,
  "\u2581\u09ad\u09bf\u09a1\u09bf\u0993": 757,
  "\u2581off": 758,
  "\u2581long": 759,
  "\u2581home": 760,
  "\u2581ones": 761,
  "\u2581\u0986\u09ac\u09b6\u09cd\u09af\u0995": 762,
  "\u2581Book": 763,
  "\u2581why": 764,
  "\u2581user": 765,
  "\u2581put": 766,
  "\u2581Open": 767,
  "\u2581keep": 768,
  "\u2581\u09a4\u09be\u0981\u0995\u09c7": 769,
  "\u2581\u09af\u09bf\u09b6\u09c1": 770,
  "\u2581\u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4": 771,
  "\u2581heavens": 772,
  "\u2581\u09a4\u09be\u09a4\u09c7": 773,
  "\u2581%2$": 774,
  "\u2581display": 775,
  "\u2581hearts": 776,
  "\u2581\u09b8\u09c7\u099f\u09be": 777,
  "N": 778,
  "\u2581Not": 779,
  "\u2581\u09ab\u09be\u0987\u09b2\u09c7\u09b0": 780,
  "\u2581example": 781,
  "\u2581\u09a6\u09c7\u09a8": 782,
  "\u2581\u2013": 783,
  "\u2581women": 784,
  "\u2581address": 785,
  "\u2581\u09ab\u09be\u0981\u0995\u09be": 786,
  "\u2581Christian": 787,
  "\u2581\u09a1\u09bf\u09b8\u09cd\u0995": 788,
  "\u2581something": 789,
  "\u2581data": 790,
  "\u2581Let": 791,
  "\u2581\u09b6": 792,
  "\u2581news": 793,
  "\u2581turn": 794,
  "\u2581\u09b6\u09ac\u09cd\u09a6": 795,
  "\u2581\u098f\u0995\u0987": 796,
  "\u2581\u09b8\u09c1\u09a4\u09b0\u09be\u0982": 797,
  "\u2581\u099a\u09be\u0987": 798,
  "l": 799,
  "\u2581password": 800,
  "\u2581Move": 801,
  "\u2581book": 802,
  "\u2581words": 803,
  "\u09ae": 804,
  "\u2581Name": 805,
  "\u2581heart": 806,
  "\u0995\u09be\u09b0\u09c0": 807,
  "\u2581\u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af": 808,
  "\u2581\u09b7\u09be": 809,
  "\u2581game": 810,
  "\u2581\u0986\u09ac\u09be\u09b0": 811,
  "\u2581until": 812,
  "\u2581\u0989\u0987\u09a8\u09cd\u09a1\u09cb\u09b0": 813,
  "\u2581\u201c%": 814,
  "\u2581power": 815,
  "\u2581\u09e7\u09eb": 816,
  "\u2581\u09ac\u09c7": 817,
  "\u2581\u099c\u09be\u09a8\u09bf": 818,
  "\u2581\u09a5": 819,
  "\u2581Christians": 820,
  "\u2581better": 821,
  "\u2581view": 822,
  "\u2581under": 823,
  "\u2581\u09ae\u09bf\u09a5": 824,
  "\u2581worship": 825,
  "\u2581\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09be\u09ae": 826,
  "\u2581\u09ab\u09c7\u09b2\u09c1\u09a8": 827,
  "\u2581\u099a\u09bf\u09a4\u09cd\u09b0": 828,
  "\u2581Witnesses": 829,
  "O": 830,
  "\u2581knowledge": 831,
  "\u2581\u09af\u09be\u0995\u09c7": 832,
  "\u2581\u09ae\u09be\u09a8\u09c1\u09b7\u09c7\u09b0": 833,
  "\u2581failed": 834,
  "\u2581\u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8": 835,
  "\u2581\u0995\u09b0\u09a4": 836,
  "\u2581wrong": 837,
  "\u2581days": 838,
  "\u2581\u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09b0": 839,
  "\u2581\u09b8\u09be\u09ae\u09a8\u09c7": 840,
  "\u2581\u0995\u09b0\u099b\u09bf": 841,
  "\u2581\u09b8\u09be\u09b0\u09cd\u099f\u09bf\u09ab\u09bf\u0995\u09c7\u099f": 842,
  "\u2581close": 843,
  "\u2581\u09b2\u09be\u09ad": 844,
  "\u2581except": 845,
  "\u2581\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8": 846,
  "\u2581today": 847,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0": 848,
  "\u2581\u0995\u09b0\u09cd\u09ae": 849,
  "\u2581America": 850,
  "\u2581\u09ad\u09c1\u09b2": 851,
  "\u2581\u09af\u0987": 852,
  "\u2581\u09af\u09be\u09a8": 853,
  "\u2581value": 854,
  "\u2581doing": 855,
  "\u2581Those": 856,
  "\u2581\u0995\u0996\u09a8\u09cb": 857,
  "\u09c0": 858,
  "\u2581\u09a4\u09cb\u09ae\u09be\u09a6\u09c7\u09b0\u0995\u09c7": 859,
  "\u2581move": 860,
  "\u2581spirit": 861,
  "al": 862,
  "\u2581\u09aa\u09a1\u09bc\u09c7": 863,
  "\u09ac": 864,
  "\u2581\u09ac\u09be\u09b0": 865,
  "\u2581Christ": 866,
  "\u2581\u0996\u09cb\u09b2\u09be": 867,
  "\u2581E": 868,
  "\u2581Kingdom": 869,
  "\u2581means": 870,
  "\u2581\u0995\u09be\u09b0": 871,
  "\u2581old": 872,
  "u": 873,
  "\u2581\u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0": 874,
  "\u2581\u09b9\u0993": 875,
  "\u2581\u09a8\u09be\u09ae\u09c7": 876,
  "\u2581\u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0\u09c7\u09b0": 877,
  "\u2581\u0985\u09a8\u09c1\u09ae\u09a4\u09bf": 878,
  "\u2581\u099a\u09af\u09bc\u0987": 879,
  "\u2581\u0986\u09ae\u09c7\u09b0\u09bf\u0995\u09be": 880,
  "\u2581View": 881,
  "\u2581CD": 882,
  "\u2581Indeed": 883,
  "\u2581\u09e7\u09e8": 884,
  "\u2581using": 885,
  "\u2581\u09b8\u09ae\u09af\u09bc\u09c7": 886,
  "\u2581\u09af\u09c7\u0996\u09be\u09a8\u09c7": 887,
  "\u2581\u0986\u09b8\u09c7": 888,
  "\u2581following": 889,
  "\u09aa": 890,
  "\u2581human": 891,
  "\u2581order": 892,
  "f": 893,
  "\u2581\u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7": 894,
  "\u2581night": 895,
  "\u2581\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf": 896,
  "\u2581word": 897,
  "\u2581\u09ed": 898,
  "\u2581\u09aa\u09cd\u09b0\u09c7\u09b0\u09bf\u09a4": 899,
  "\u2581\u09a5\u09be\u0995\u09be": 900,
  "\u2581\u09b9\u09bf\u09b8\u09be\u09ac\u09c7": 901,
  "\u2581\u09ac\u09c1\u099d\u09a4\u09c7": 902,
  "\u2581\u0986\u09b0\u09cb": 903,
  "\u2581look": 904,
  "\u2581\u099b\u09be": 905,
  "\u2581\u09ad\u09be\u09ac\u09c7": 906,
  "\u2581\u09ae\u09be": 907,
  "\u2581clear": 908,
  "\u2581country": 909,
  "\u2581\u09b6\u09a8": 910,
  "\u2581follow": 911,
  "\u2581year": 912,
  "\u2581\u0985\u09ac\u09bf\u09b6": 913,
  "\u2581\u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09af\u09bc": 914,
  "\u2581\u0995\u09c7\u09ae\u09a8": 915,
  "\u2581\u0985\u09a8\u09c1\u09b8\u09b0\u09a3": 916,
  "\u09a4\u09be": 917,
  "\u2581\u09aa\u09be\u09b0": 918,
  "\u2581really": 919,
  "\u2581thou": 920,
  "\u2581gave": 921,
  "\u2581punishment": 922,
  "\u2581ever": 923,
  "\u2581tell": 924,
  "\u2581told": 925,
  "\u2581three": 926,
  "\u2581\u09a7\u09b0\u09a8": 927,
  "\u2581\u099c\u09be\u09a8\u09c7\u09a8": 928,
  "\u2581\u099f\u09c7\u0995\u09cd\u09b8\u099f": 929,
  "\u2581\u0987\u099a": 930,
  "\u2581\u099c\u09be\u09a8\u09a4\u09c7": 931,
  "\u2581\u09a6\u09c1\u0987": 932,
  "\u2581By": 933,
  "\u2581\u09a8\u09bf\u09a6\u09b0": 934,
  "\u2581\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4": 935,
  "\u2581\u09ac\u09bf\u09b0\u09c1\u09a6\u09cd\u09a7\u09c7": 936,
  "\u2581\u09b8\u09be\u09a7\u09be\u09b0\u09a3": 937,
  "\u2581\u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0\u09c7\u09b0": 938,
  "\u2581little": 939,
  "\u2581\u09a4\u09be\u09b0\u09bf\u0996": 940,
  "\u2581Moses": 941,
  "\u2581called": 942,
  "\u2581both": 943,
  "\u2581support": 944,
  "\u2581`%": 945,
  "\u2581%1$": 946,
  "\u2581\u0995\u09cb\u09a5\u09be\u09af\u09bc": 947,
  "\u2581\u09b8\u09cd\u09a5\u09be\u09a8": 948,
  "g": 949,
  "\u2581contact": 950,
  "\u201c": 951,
  "\u2581\u09b8\u09b0\u09bf\u09af\u09bc\u09c7": 952,
  "L": 953,
  "\u2581send": 954,
  "\u2581\u09af\u0995": 955,
  "\u2581person": 956,
  "\u2581\u0995\u09be\u099c\u09c7": 957,
  "\u09cb": 958,
  "\u2581List": 959,
  "\u2581\u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7": 960,
  "\u2581able": 961,
  "\u2581best": 962,
  "\u2581\u0995\u09c7\u09ac\u09b2": 963,
  "\u2581\u09b2\u0997": 964,
  "\u2581start": 965,
  "\u2581land": 966,
  "\u2581task": 967,
  "\u2581\u0985\u09ac\u09b8\u09cd\u09a5\u09be": 968,
  "\u2581group": 969,
  "\u2581\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7": 970,
  "\u2581\u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4": 971,
  "\u2581\u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09a4\u09c7": 972,
  "\u2581\u09b8\u09a4\u09cd\u09af": 973,
  "\u2581\u09a8\u09bf\u09a8": 974,
  "\u2581\u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997": 975,
  "\u2581though": 976,
  "\u2581believers": 977,
  "\u2581\u099b\u09c7\u09a1\u09bc\u09c7": 978,
  "\u2581\u09b0\u09c7": 979,
  ">": 980,
  "\u2581\u09ac\u09b2\u09c7\u09a8": 981,
  "\u2581mode": 982,
  "\u2581document": 983,
  "\u2581son": 984,
  "\u2581Save": 985,
  "\u2581\u09ee": 986,
  "\u2581\u09a4\u09b0": 987,
  "\\": 988,
  "\u2581\u0995\u09be\u099c\u09c7\u09b0": 989,
  "\u2581next": 990,
  "\u2581\u0995\u09b2": 991,
  "\u2581\u0995\u09ae\u09be\u09a8\u09cd\u09a1": 992,
  "\u2581water": 993,
  "\u2581yet": 994,
  "\u09a4": 995,
  "\u2581Unable": 996,
  "\u2581change": 997,
  "\u2581\u0989\u0987\u09a8\u09cd\u09a1\u09cb": 998,
  "\u2581\u09b8\u09ac\u09be\u0987": 999,
  "\u2581Come": 1000,
  "\u2581Go": 1001,
  "\u2581around": 1002,
  "\u2581father": 1003,
  "\u2581\u0986\u09b6\u09be": 1004,
  "\u2581\u09ef": 1005,
  "\u2581X": 1006,
  "\u2581\u099a\u09bf\u09a8\u09cd\u09a4\u09be": 1007,
  "\u2581times": 1008,
  "\u2581\u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3": 1009,
  "\u2581\u09a8\u09be\u09ae\u09c7\u09b0": 1010,
  "\u2581\u09ae\u09be\u09aa": 1011,
  "\u2581\u09a6\u09c7\u0996\u09c7": 1012,
  "\u2581\u0995\u09b0\u09b2\u09c7": 1013,
  "\u2581nothing": 1014,
  "\u2581available": 1015,
  "\u2581\u099a\u09c7\u09af\u09bc\u09c7": 1016,
  "\u2581\u0985\u09ac\u09b6\u09cd\u09af\u0987": 1017,
  "\u2581\u09b0\u09a6\u09be\u09af\u09bc": 1018,
  "\u2581\u09ac\u09b0\u0982": 1019,
  "\u2581\u09ae\u09c2\u09b2": 1020,
  "\u2581\u0986\u099c": 1021,
  "\u2581\u09ac\u09b8\u09cd\u09a4\u09c1": 1022,
  "\u2581Folder": 1023,
  "\u2581\u09a5\u09be\u0995\u09a4\u09c7": 1024,
  "\u2581\u09ae\u09be\u099d\u09c7": 1025,
  "\u25813": 1026,
  "\u2581Now": 1027,
  "\u2581\u09ac\u09be\u09ac\u09be": 1028,
  "\u2581\u09af\u09a8": 1029,
  "\u09b2": 1030,
  "es": 1031,
  "\u2581\u09a6\u09b2": 1032,
  "\u2581\u09aa\u09cd\u09b0\u09a7\u09be\u09a8": 1033,
  "\u2581\u09e7\u09e7": 1034,
  "\u2581during": 1035,
  "\u2581done": 1036,
  "\u2581\u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be": 1037,
  "\u2581Some": 1038,
  "\u2581\u09af\u09a6\u09bf\u0993": 1039,
  "\u2581\u09a4\u09bf\u09a8\u09bf\u0987": 1040,
  "\",": 1041,
  "x": 1042,
  "\u2581free": 1043,
  "\u2581\u09b0\u09be\u0996\u09be": 1044,
  "\u2581\u0986\u09ae\u09be\u09a6\u09c7\u09b0\u0995\u09c7": 1045,
  "\u2581\u09a6\u09c7\u0996\u09c1\u09a8": 1046,
  "\u2581\u0985\u099c\u09be\u09a8\u09be": 1047,
  "\u2581\u09aa\u09cd\u09b0\u09ad\u09c1": 1048,
  "\u2581government": 1049,
  "\u2581hand": 1050,
  "\u2581\u09ac\u09bf\u09ac\u09b0\u09a3": 1051,
  "\u2581\u09ac\u09be\u09b0\u09be": 1052,
  "\u2581directory": 1053,
  "b": 1054,
  "\u2581\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7": 1055,
  "h": 1056,
  "\u2581\u0995\u09bf\u099b\u09c1\u0987": 1057,
  "\u2581s": 1058,
  "\u2581File": 1059,
  "\u2581leave": 1060,
  "\u2581\u09ac\u09cd\u09af\u09be\u09aa\u09be\u09b0\u09c7": 1061,
  "\u2581feel": 1062,
  "\u2581Use": 1063,
  "\u2581together": 1064,
  "\u2581different": 1065,
  "\u2581search": 1066,
  "\u2581\u09b8\u09cd\u09a5\u09be\u09aa\u09a8": 1067,
  "\u2581Create": 1068,
  "\u2581\u09ac\u09b2": 1069,
  "\u2581brought": 1070,
  "\u2581\u09ac\u09c8\u09a7": 1071,
  "\u2581GNOME": 1072,
  "\u2581thing": 1073,
  "\u2581\u09b8\u09be\u09b2\u09c7": 1074,
  "\u2581spiritual": 1075,
  "\u2581\u09a4\u09c1\u09b2\u09c7": 1076,
  "\u2581\u09b8\u09ae\u09af\u09bc\u09c7\u09b0": 1077,
  "\u2581full": 1078,
  "\u2581took": 1079,
  "\u2581\u0996\u09c1\u0981\u099c\u09c7": 1080,
  "\u2581\u09a1\u09bf\u09b0\u09c7\u0995\u09cd\u099f\u09b0\u09bf": 1081,
  "\u2581Satan": 1082,
  "\u2581Image": 1083,
  "\u2581video": 1084,
  "\u2581saying": 1085,
  "\u2581\u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4": 1086,
  "\u09ac\u09be\u09b0": 1087,
  "\u2581\u0987\u099a\u09cd\u099b\u09c1\u0995": 1088,
  "\u2581\u0985\u09a8\u09c1\u09b2\u09bf\u09aa\u09bf": 1089,
  "\u2581signs": 1090,
  "\u2581\u099a\u09be\u09af\u09bc": 1091,
  "\u2581live": 1092,
  "U": 1093,
  "\u2581himself": 1094,
  "\u2581\u09aa\u09cd\u09b0\u09be\u09af\u09bc": 1095,
  "\u2581congregation": 1096,
  "\u2581\u0986\u09b8\u09ac\u09c7": 1097,
  "\u2581\u09ad\u09be\u0987": 1098,
  "\u2581option": 1099,
  "\u2581\u09ac\u09c7\u09b6": 1100,
  "\u2581\u0985": 1101,
  "\u2581\u098f\u09b8\u09c7": 1102,
  "\u2581\u09ae\u09c3\u09a4": 1103,
  "\u2581\u09aa\u09cd\u09b0\u099a\u09be\u09b0": 1104,
  "\u2581Oh": 1105,
  "\u2581cause": 1106,
  "\u2581\u098f\u0995\u09c7": 1107,
  "\u2581\u09ae\u09b0\u09a3": 1108,
  "\u2581\u09aa\u09a1\u09bc\u09be": 1109,
  "\u2581disc": 1110,
  "\u2581\u09b2\u09cb\u0995\u09c7\u09a6\u09c7\u09b0": 1111,
  "\u2581default": 1112,
  "\u2581hope": 1113,
  "\u2581\u09af\u09a4\u09c0\u09a4": 1114,
  "\u2581calendar": 1115,
  "or": 1116,
  "\u0986\u09ae\u09bf": 1117,
  "\u2581\u09b9\u09b2\u09cb": 1118,
  "\u2581\u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09af\u09bc": 1119,
  "\u2581\u0995\u09cd\u09af\u09be\u09b2\u09c7\u09a8\u09cd\u09a1\u09be\u09b0": 1120,
  "\u2581\u0997\u09a4": 1121,
  "\u2581\u0990": 1122,
  "H": 1123,
  "\u2581\u09b2\u09bf\u0996\u09c1\u09a8": 1124,
  "\u2581\u09a8\u09bf\u09a4\u09c7": 1125,
  "\u2581An": 1126,
  "\u0986\u09b0": 1127,
  "\u2581\u09aa\u09be\u09ac\u09c7": 1128,
  "\u2581\u09b0\u09ad\u09c1\u09b0": 1129,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0": 1130,
  "\u2581\u09b9\u09cb\u0995": 1131,
  "\u2581later": 1132,
  "\u2581deeds": 1133,
  "\u2581understand": 1134,
  "\u2581course": 1135,
  "\u2581local": 1136,
  "\u2581Israel": 1137,
  "\u2581parents": 1138,
  "\u2581\u0985\u09ac\u09b8": 1139,
  "\u2581try": 1140,
  "\u2581\u09b8\u0999": 1141,
  "\u2581please": 1142,
  "\u2581whether": 1143,
  "\u2581\u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4": 1144,
  "an": 1145,
  "\u2581\u09ac\u09bf\u0995\u09b2\u09cd\u09aa": 1146,
  "\u2581\u09ae\u09be\u09b0\u09be": 1147,
  "\u2581\u0989\u09b2\u09cd\u09b2\u09bf\u0996\u09bf\u09a4": 1148,
  "\u2581\u09af\u09c7\u09b0": 1149,
  "\u2581certainly": 1150,
  "\u2581\u09e7\u09ea": 1151,
  "\u2581\u09a7\u09b0": 1152,
  "\u2581\u09ab\u09be\u0987\u09b2\u099f\u09bf": 1153,
  "\u2581\u09e7\u09e9": 1154,
  "\u2581Yeah": 1155,
  "k": 1156,
  "\u2581\u0995\u09cd\u09b2\u09bf\u0995": 1157,
  "\u2581case": 1158,
  "\u2581\u09b8\u09be\u09b9\u09be\u09af": 1159,
  "\u2581media": 1160,
  "\u2581always": 1161,
  "\u2581anything": 1162,
  "\u2581\u09aa\u0995": 1163,
  "\u2581young": 1164,
  "\u2581Add": 1165,
  "\u2581dead": 1166,
  "\u2581DVD": 1167,
  "\u2581\u09b8\u09ae\u09cd\u09ad\u09ac\u09a4": 1168,
  "\u2581\u0995\u09a4": 1169,
  "\u2581Don": 1170,
  "\u2581\u0985\u09a5\u099a": 1171,
  "\u2581thee": 1172,
  "\u2581\u099b\u09cb\u099f": 1173,
  "\u2581\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0": 1174,
  "\u2581knows": 1175,
  "\u2581\u09b0\u09b9\u09a3": 1176,
  "\u2581\u0996\u09c1\u09b2\u09c1\u09a8": 1177,
  "\u09ae\u09c7\u0987\u09b2": 1178,
  "\u2581Well": 1179,
  "\u2581\u09ac\u09b2\u09ac\u09c7": 1180,
  "\u2581Key": 1181,
  "\u2581city": 1182,
  "\u2581\u0995\u09a0\u09bf\u09a8": 1183,
  "\u2581line": 1184,
  "\u2581service": 1185,
  "\u2581\u0989\u09a6": 1186,
  "\u2581\u0989\u09a6\u09be\u09b9\u09b0\u09a3": 1187,
  "\u2581\u0986\u09b8\u09b2\u09c7": 1188,
  "\u2581\u09a4\u09c7": 1189,
  "\u2581Word": 1190,
  "\u2581\u0996\u09c1\u09ac\u0987": 1191,
  "eth": 1192,
  "w": 1193,
  "\u2581\u09b2\u09cb\u0995\u09a6\u09c7\u09b0": 1194,
  "\u2581David": 1195,
  "\u09be\u09b0": 1196,
  "on": 1197,
  "\u2581\u09aa\u09a5\u09c7": 1198,
  "\u2581\u09a6\u09b0\u0995\u09be\u09b0": 1199,
  "\u2581\u0985\u09a8\u09c1\u09b0\u09cb\u09a7": 1200,
  "\u2581few": 1201,
  "\u2581Messenger": 1202,
  "\u2581With": 1203,
  "\u2581wife": 1204,
  "\u2581\u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0": 1205,
  "\u2581\u0985\u09b8": 1206,
  "\u2581wrote": 1207,
  "\u2581return": 1208,
  "\u2581N": 1209,
  "\u2581\u09aa\u09b0\u09bf\u099a\u09af\u09bc": 1210,
  "\u2581\u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8": 1211,
  "\u2581\u0997\u09c7": 1212,
  "\u2581Search": 1213,
  "\u2581\u09b6\u09bf\u0995\u09cd\u09b7\u09be": 1214,
  "\u2581\u0995\u09b0\u099b\u09c7\u09a8": 1215,
  "\u2581\u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6": 1216,
  "\u2581\u09ac\u09c7\u09b6\u09c0": 1217,
  "\u2581\u0995\u09a8\u09ab\u09bf\u0997\u09be\u09b0\u09c7\u09b6\u09a8": 1218,
  "\u2581Message": 1219,
  "\u2581Set": 1220,
  "\u2581face": 1221,
  "\u2581\u09b2\u09cb\u0995\u09c7\u09b0\u09be": 1222,
  "\u2581remember": 1223,
  "\u2581\u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3": 1224,
  "\u2581\u09b0\u09b8\u09c2\u09b2": 1225,
  "\u2581mankind": 1226,
  "*": 1227,
  "\u2581brother": 1228,
  "\u2581\u09b9\u09be\u09a4": 1229,
  "\u2581state": 1230,
  "\u2581\u09ac\u09b2\u09b2\u09c7": 1231,
  "\u2581\u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3": 1232,
  "\u2581\u09a6\u09bf\u09a8\u09c7\u09b0": 1233,
  "\u2581D": 1234,
  "\u2581forth": 1235,
  "\u2581\u0987\u09ae\u09cd\u09aa\u09cb\u09b0\u09cd\u099f": 1236,
  "\u2581peace": 1237,
  "\u2581\u09aa\u09a6": 1238,
  "\u099c": 1239,
  "\u2581\u0985\u09aa\u09b6\u09a8": 1240,
  "\u0995\u09bf": 1241,
  "\u2581At": 1242,
  "\u2581\u098f\u09ae\u09a8\u0995\u09bf": 1243,
  "\u2581\u09b0\u09b8": 1244,
  "\u2581\u09a6\u09bf\u09a8\u09c7": 1245,
  "\u2581brothers": 1246,
  "\u2581\u0989\u09a4": 1247,
  ".\"": 1248,
  "\u2581\u09aa\u099b\u09a8\u09cd\u09a6": 1249,
  "\u2581However": 1250,
  "\u2581\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09bf": 1251,
  "\u2581Where": 1252,
  "\u2581mercy": 1253,
  "\u2581These": 1254,
  "\u2581\u0987\u09a8\u09b8\u09cd\u099f\u09b2": 1255,
  "\u2581\u09a8\u09be\u09ae\u0995": 1256,
  "\u2581\u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4": 1257,
  "':": 1258,
  "\u2581\u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8\u09c7\u09b0": 1259,
  "\u2581\u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4": 1260,
  "\u2581version": 1261,
  "\u2581\u09e7\u09ec": 1262,
  "\u2581\u0995\u09ae": 1263,
  "\u2581\u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0": 1264,
  "\u2581empty": 1265,
  "\u2581\u0995\u09be\u099c\u09c7\u0987": 1266,
  "\u2581mind": 1267,
  "\u2581\u0995\u09b0\u09b2": 1268,
  "\u2581B": 1269,
  "\u2581eyes": 1270,
  "\u2581John": 1271,
  "\u2581\u0985\u09a8\u09c1\u09b8\u09be\u09b0\u09c7": 1272,
  "\u2581since": 1273,
  "\u2581\u09a6\u09c7\u09ac\u09c7\u09a8": 1274,
  "\u2581\u09ae\u09a5\u09bf": 1275,
  "\u2581hear": 1276,
  "\u2581\u09b0\u09b9": 1277,
  "st": 1278,
  "\u2581meeting": 1279,
  "\u2581\u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 1280,
  "\u2581\u09ac\u09be\u09a8": 1281,
  "\u2581\u09ab\u09c7\u09b2\u09a4\u09c7": 1282,
  "\u2581child": 1283,
  "\u2581action": 1284,
  "\u2581\u098f\u09b0\u09aa\u09b0": 1285,
  "\u2581After": 1286,
  "\u2581important": 1287,
  "\u2581\u09b0\u0995\u09be\u09b6": 1288,
  "\u2581b": 1289,
  "\u2581\u09ac\u09b2\u09c1\u09a8": 1290,
  "\u2581\u09b8\u0982\u09ac\u09be\u09a6": 1291,
  "\u2581size": 1292,
  "\u2581\u09b0\u09a6": 1293,
  "\u2581\u09aa\u09cd\u09b2\u09be\u0997": 1294,
  "\u2581\u0985\u09a8\u09c1\u09ae\u09cb\u09a6\u09a8": 1295,
  "\u2581reward": 1296,
  "\u2581seen": 1297,
  "\u2581\u09e7\u09ed": 1298,
  "\u2581Or": 1299,
  "\u2581\u0998\u099f\u09a8\u09be": 1300,
  "\u2581\u09aa\u09c7\u09a4\u09c7": 1301,
  "\u2581\u099b\u09ac\u09bf\u09b0": 1302,
  "\u2581\u0996\u09c7\u09b2\u09be\u09b0": 1303,
  "\u2581asked": 1304,
  "\u2581\u09ae\u09c1\u09a6\u09cd\u09b0\u09a3": 1305,
  "\u2581house": 1306,
  "\u2581\u09a8\u09bf\u09b7\u09cd\u0995\u09cd\u09b0\u09bf\u09af\u09bc": 1307,
  "2": 1308,
  "\u2581\u09af\u09be\u0993\u09af\u09bc\u09be\u09b0": 1309,
  "\u2581became": 1310,
  "\u2581\u09b0\u09a8": 1311,
  "\u2581\u09aa\u09b7": 1312,
  "\u2581add": 1313,
  "\u2581\u09b0\u09c2\u09aa\u09c7": 1314,
  "\u09a8\u09bf": 1315,
  "\u2581folders": 1316,
  "\u2581\u098f\u09b8\u09c7\u099b\u09c7": 1317,
  "\u2581\u09a5\u09be\u0995": 1318,
  "\u2581Display": 1319,
  "\u2581Al": 1320,
  "\u2581matter": 1321,
  "\u2581everything": 1322,
  "\u2581\u09ab\u09bf\u09b0\u09bf\u09af\u09bc\u09c7": 1323,
  "\u2581\u09b8\u09cd\u09ac\u09be\u0995\u09cd\u09b7\u09b0": 1324,
  "\u2581Us": 1325,
  "\u09bf\u0982": 1326,
  "\u2581\u0996": 1327,
  "\u2581\u09b8\u09c1\u09af\u09cb\u0997": 1328,
  "\u2581\u0985\u09a8\u09c1\u0997": 1329,
  "\u2581GDM": 1330,
  "\u2581\u09ae\u09be\u09a8\u09c7": 1331,
  "\u2581Most": 1332,
  "\u2581location": 1333,
  "\u2581\u09a6\u09c7\u09ac\u09c7": 1334,
  "\u2581\u09b8\u09cd\u09af\u09be\u09b0": 1335,
  "\u2581apostle": 1336,
  "\u2581\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09c7": 1337,
  "\u2581\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4": 1338,
  "\u2581revealed": 1339,
  "\u2581\u099f\u09be": 1340,
  "\u2581\u09e8\u09e6": 1341,
  "?\u2019\u2019": 1342,
  "\u2581Invalid": 1343,
  "\u2581\u09a1\u09b2": 1344,
  "\u2581Have": 1345,
  "\u2581\u099c\u09be\u09a8\u09c7": 1346,
  "\u2581Asia": 1347,
  "\u2581prayer": 1348,
  "\u2581lost": 1349,
  "\u2581\u0985\u0995\u09cd\u09b7\u09b0": 1350,
  "\u2581\u09b8\u09ae\u09b0\u09cd\u09a5\u09a8": 1351,
  "\u2581thought": 1352,
  "\u2581\u09ac\u09be\u09b0\u09cd\u09a8": 1353,
  "\u2581Get": 1354,
  "\u2581mean": 1355,
  "\u2581far": 1356,
  "\u2581taken": 1357,
  "`": 1358,
  "\u2581\u09b8\u09c7\u09ac\u09be": 1359,
  "\u2581\u09af\u09be\u0993\u09af\u09bc\u09be": 1360,
  "\u2581\u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09bf\u09a4": 1361,
  "\u2581ID": 1362,
  "\u2581\u09b0\u09be\u09a8": 1363,
  "\u2581servants": 1364,
  "\u2581\u09b9\u09a4\u09cb": 1365,
  "\u2581mother": 1366,
  "\u2581disbelieve": 1367,
  "\u2581near": 1368,
  "\u2581\u099c\u09a8\u09cd\u09af\u09c7": 1369,
  "\u2581\u09a8\u09bf\u09b0\u09be\u09aa\u09a6": 1370,
  "\u0997": 1371,
  "\u2581\u09ae\u09be\u09b8": 1372,
  "\u2581comes": 1373,
  "\u2581righteous": 1374,
  "\u2581\u09e7\u09ef": 1375,
  "\u2581changes": 1376,
  "\u2581\u09ab\u09c7\u09b2\u09c7": 1377,
  "\u2581Picture": 1378,
  "\u2581\u09b8\u09b9\u099c": 1379,
  "\u2581path": 1380,
  "\u2581\u098f\u0995\u099f\u09c1": 1381,
  "\u2581\u099c\u09be\u09a8": 1382,
  "\u2581format": 1383,
  "\u2581\u09af\u09cb\u09b9\u09a8": 1384,
  "\u2581enter": 1385,
  "\u2581temporary": 1386,
  "\u2581gonna": 1387,
  "\u2581source": 1388,
  "\u2581event": 1389,
  "\u2581\u09ae\u09c1\u0995\u09cd\u09a4": 1390,
  "\u2581\u0995\u09bf\u09ad\u09be\u09ac\u09c7": 1391,
  "\u2581\u09b8\u09ce\u0995\u09b0": 1392,
  "\u2581\u09a8\u09bf\u09b6\u09cd\u099a\u09af\u09bc\u0987": 1393,
  "\u2581\u09aa\u09cd\u09b0\u099a\u09c7\u09b7\u09cd\u099f\u09be": 1394,
  "\u2581making": 1395,
  "\u2581\u09a5\u09be\u09aa\u09a8": 1396,
  "\u2581\u099a\u09be\u09b2": 1397,
  "\u2581\u0985\u09ab": 1398,
  "\u2581\u099f\u09cd\u09af\u09be\u09ac": 1399,
  ").": 1400,
  "\u2581living": 1401,
  "\u2581check": 1402,
  "\u2581\u098f\u09a6\u09c7\u09b0": 1403,
  "\u2581\u0996\u09be\u09b0\u09be\u09aa": 1404,
  "\u2581\u09aa\u09c2\u09b0\u09cd\u09ac\u09c7": 1405,
  "\u2581hands": 1406,
  "v": 1407,
  "\u2581\u09ac\u09be\u0995\u09cd\u09af": 1408,
  "\u2581\u09a5\u09be\u09a8": 1409,
  "\u2581\u09b8\u09c3\u09b7\u09cd\u099f\u09bf": 1410,
  "\u2581Hey": 1411,
  "\u2581Muhammad": 1412,
  "\u2581\u0995\u09b2\u09be\u09ae": 1413,
  "\u2581kind": 1414,
  "\u2581didn": 1415,
  "\u2581light": 1416,
  "\u2581known": 1417,
  "\u2581\u09a5\u09be\u0995\u09b2\u09c7": 1418,
  "\u2581fact": 1419,
  "\u2581whose": 1420,
  "\u2581program": 1421,
  "\u2581Copy": 1422,
  "\u2581\u09e7\u09ee": 1423,
  "\u2581(@": 1424,
  "ers": 1425,
  "V": 1426,
  "\u2581supported": 1427,
  "\u2581study": 1428,
  "\u2581bad": 1429,
  "\u2581session": 1430,
  "\u2581\u099a\u09be\u09b2\u09c1": 1431,
  "\u2581\u0986": 1432,
  "\u2581having": 1433,
  "\u2581learn": 1434,
  "\u2581\u09a8\u09bf\u0983\u09b8\u09a8\u09cd\u09a6\u09c7\u09b9": 1435,
  "\u2581\u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8": 1436,
  "\u2581Exchange": 1437,
  "\u2581F": 1438,
  "\u2581\u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1": 1439,
  "\u2581Did": 1440,
  "\u2581\u09ab\u09a8\u09cd\u099f": 1441,
  "\u2581\u09b9\u09cd\u09af\u09be": 1442,
  "\u2581Enable": 1443,
  "\u2581speak": 1444,
  "\u2581\u09ac\u09b0\u09cd\u09a3\u09a8\u09be": 1445,
  "\u09b9\u09c7": 1446,
  "\u2581field": 1447,
  "\u2581woman": 1448,
  "\u2581date": 1449,
  "\u2581\u09aa\u09cb\u09b7\u09a3": 1450,
  "\u2581\u0995\u09be": 1451,
  "\u2581\u0985\u09b0\u09cd\u09a5": 1452,
  "\u2581angels": 1453,
  "\u2581\u09b0\u09be\u0996\u09c7": 1454,
  "\u2581\u09ac\u09c7\u099b\u09c7": 1455,
  "\u2581color": 1456,
  "\u2581faithful": 1457,
  "\u2581\u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be": 1458,
  "\u2581\u09ac\u09cd\u09b2\u0997": 1459,
  "\u2581\u098f\u09b6\u09bf\u09af\u09bc\u09be": 1460,
  "\u2581\u09ab\u09b2": 1461,
  "\u099f": 1462,
  "\u2581reason": 1463,
  "\u2581\u09a6\u09c1": 1464,
  "\u2581\u09a6\u09c7\u09b6\u09c7\u09b0": 1465,
  "\u2581\u0986\u09b0\u09cd\u0995\u09be\u0987\u09ad": 1466,
  "\u2581Africa": 1467,
  "\u2581someone": 1468,
  "\u2581application": 1469,
  "\u2581behind": 1470,
  "\u09b8\u09b9": 1471,
  "\u2581saw": 1472,
  "\u2581\u09b9\u09a4": 1473,
  "\u2581\u09b8\u09be\u09b2\u09c7\u09b0": 1474,
  "),": 1475,
  "\u2581project": 1476,
  "\u2581\u09b8\u09b9": 1477,
  "\u2581hath": 1478,
  "\u2581\u09aa\u09c3\u09a5\u09bf\u09ac\u09c0\u09b0": 1479,
  "\u2581\u09aa\u09be\u09b0\u09ac\u09c7\u09a8": 1480,
  "\u2581\u09aa\u09cd\u09b0\u09be\u09b0\u09cd\u09a5\u09a8\u09be": 1481,
  "\u2581From": 1482,
  "\u2581\u0993\u09af\u09bc\u09c7\u09ac": 1483,
  "\u2581went": 1484,
  "\u2581URI": 1485,
  "\u2581\u0985\u09a8\u09c1\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4": 1486,
  "\u2581\u0995\u09aa\u09bf": 1487,
  "\u2581\u099c\u09c0\u09ac\u09a8\u09c7\u09b0": 1488,
  "\u2581\u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc": 1489,
  "\u2581\u09a6\u09c7\u09b6\u09c7": 1490,
  "\u2581position": 1491,
  "\u2581sign": 1492,
  "\u2581\u09ac\u09b0\u09cd\u09b7\u09aa\u099e\u09cd\u099c\u09bf": 1493,
  "\u2581guidance": 1494,
  "\u2581coming": 1495,
  "\u2581turned": 1496,
  "en": 1497,
  "\u2581\u09ad\u09be\u09b7\u09be": 1498,
  "\u2581\u09a8\u09bf\u0995\u099f": 1499,
  "\u2581item": 1500,
  "=": 1501,
  "\u2581\u09a5\u09be\u0995\u09be\u09b0": 1502,
  "\u2581\u09a6\u09bf\u0995": 1503,
  "\u2581run": 1504,
  "\u2581\u0986\u0995\u09be\u09b0": 1505,
  "\u2581\u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0\u09c7": 1506,
  "\u2581\u09ae\u09c1\u0996": 1507,
  "\u09ac\u09bf": 1508,
  "\u2581\u09a8\u09c7\u0993\u09af\u09bc\u09be": 1509,
  "@": 1510,
  "\u2581\u0985\u09a1\u09bf\u0993": 1511,
  "\u2581\u09b8\u09c7\u0997\u09c1\u09b2\u09cb": 1512,
  "\u2581share": 1513,
  "\u2581\u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4": 1514,
  "W": 1515,
  "\u2581\u09e8\u09ea": 1516,
  "\u2581food": 1517,
  "\u2581talk": 1518,
  "\u2581G": 1519,
  "\u2581Just": 1520,
  "\u2581\u09ac\u09be\u0987\u09ac\u09c7\u09b2\u09c7\u09b0": 1521,
  "\u2581fire": 1522,
  "\u2581instead": 1523,
  "\u2581money": 1524,
  "\u2581\u09b9\u09be\u09a4\u09c7": 1525,
  "\u2581receive": 1526,
  "\u2581\u09b8\u09bf\u09b8\u09cd\u099f\u09c7\u09ae": 1527,
  "\u2581\u09ab\u09cb\u09a8": 1528,
  "\u2581\u0986\u0987\u0995\u09a8": 1529,
  "\u2581received": 1530,
  "\u2581\u09ac\u09c1\u0995\u09ae\u09be\u09b0\u09cd\u0995": 1531,
  "\u2581\u09b8\u09a4\u09cd\u09af\u09bf\u0987": 1532,
  "\u2581configuration": 1533,
  "\u2581\u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8": 1534,
  "\u2581M": 1535,
  "\u2581write": 1536,
  "\u2581\u09a6\u09c7\u0996\u09cb": 1537,
  "\u2581heaven": 1538,
  "\u2581soon": 1539,
  "\u2581\u09af\u09bf\u09b6\u09c1\u09b0": 1540,
  "\u2581public": 1541,
  "\u2581sound": 1542,
  "\u2581Be": 1543,
  "\u2581\u09ac\u09b2\u09b2": 1544,
  "\u2581Abraham": 1545,
  "\u2581\u09a8\u09be\u0993": 1546,
  "\u2581\u0995\u0996\u09a8\u0993": 1547,
  "\u2581Address": 1548,
  "\u09b6": 1549,
  "\u2581\u098f\u099f\u09be\u0987": 1550,
  "\u2581delete": 1551,
  "\u2581\u09b0\u09be\u0996\u09a4\u09c7": 1552,
  "\u2581\u09a4\u09be\u09b8": 1553,
  "\u2581Read": 1554,
  "\u2581\u09a4\u09bf\u09a8": 1555,
  "...(_": 1556,
  "(": 1557,
  "\u2581\u09a4\u09be\u09b0\u09be\u0987": 1558,
  "\u2581\u09ae\u09c7\u09a8\u09c1": 1559,
  "\u2581die": 1560,
  "\u2581therein": 1561,
  "\u2581\u09a8\u09bf\u099c\u09c7\u0995\u09c7": 1562,
  "\u2581\u09aa\u09cd\u09b0\u09ac\u09c7\u09b6": 1563,
  "\u2581\u09aa\u09cd\u09b0\u09ae\u09be\u09a3": 1564,
  "\u2581four": 1565,
  "\u2581\u0995\u09be\u0989\u0995\u09c7": 1566,
  "\u2581enough": 1567,
  "\u2581serve": 1568,
